{
  "cradlist": [
    {
      "title": "小猪佩奇",
      "context": "小猪佩奇很可爱，虽然看着挺滑稽的，但是对于小孩子而言看小猪佩奇确实是一个不错的学习方式，对于父母而言不仅起到了教育孩子的目的话可以减少自己的时间负担"
    },
    {
      "title": "男人真正爱一个女人是什么样子的？",
      "context": "先来泼点冷水吧，说点你不想听的事实：\n\n1、 一个男生经常找你，不一定是爱你，也有可能是因为找你“性价比”最高。也就是你给他的回报最高，所以他最省力气。\n\n2、 他总是对你嘘寒问暖，不一定是爱你，甚至都不一定想关心你。他只是想通过这种仪式感，给你造成“被他喜欢”的假象，从而更容易得到你的付出。\n\n3、 你发信息他秒回，不一定不是他迫不及待，而也可能是他闲得无聊，刚好在看手机，而你恰好送上门来，那就跟你聊两句，打发打发时间。\n\n4、 他总是夸你好看，不一定是爱你。可能只是他觉得你姿色不错——男生心中的“好看”和“拥有”是两码事。就像你看到一朵花，随口夸了一嘴，但不会在路过之后还朝思暮想——甚至不会回头看一眼。\n\n5、 他总是给你各种承诺，也不代表他爱你。也许他就是个四处留情的人，气氛一到，承诺就会脱口而出，说白了，他对你不存在责任感，所以根本无需考虑“售后问题”，当下过了嘴瘾更重要。\n\n6、 他容易吃醋，也不能说明他爱你。知道什么是“占有欲”吗？这种东西时常跟“爱”绑在一起，但实际上，这两者是包含关系：他不爱你，也不想对你好，更没把你计划在自己的生活中，他只是单纯地想享受你的付出、你的好，并自私地不愿这种“优享”被别人分担走。\n\n所以，很多情爱小说中出现的情节，放在生活中根本不会有任何说服力。\n\n说几句好听的、做点关心你的事，这些行为都是可复制的，经历过几段感情的男生，都做得出来。\n\n真正爱你的男生，不会通过这些幼稚的行为标榜自己的爱，反之逆推，用这些来当成理由来显示自己有多爱你的，一定没有那么爱你。\n\n\n\n一个男生真正爱上你的状态，反而是隐性的，是沉默的，是细水长流的。因为“爱”的出现和展现，很多情况下是无意识下的本能。"
    },
    {
      "title": "你有哪些给恋爱中女孩子的忠告？",
      "context": "我用我5年的教训（以男方父母说八字不合结束）：\n\n1.不要谈太长的恋爱，除非你输得起！女孩的青春是有保质期的！择偶越年轻，选择的余地越大，对于女孩来说！我说的时间是从出来工作之后开始算的，不包含校园恋爱啊，主要针对于相亲介绍认识的。（这个太长是指的好几年，不是一年半载。很多人误读啊）\n\n2.婚前试探三观合不合很重要！三观不合，结婚了也走不长久！三观包含：家庭观、婚姻观、消费观。比如：生男生女问题，双方父母养老问题、过年过节回谁家问题、二胎跟谁姓、跟不跟双方父母同住等问题！\n\n3.如果发现男方父母奇葩，趁早跑，不要犹豫不决！前面是坑，你跳了，虽说可以爬起来，但代价太大了！\n\n4.不要招惹妈宝男、愚孝男、重男轻女男，以及家暴男、赌博男、出轨男、嫖娼男，这些不是常人能惹的起的！不要抱有幻想，他们改不了的，能改我也不会列出来！\n\n5.及时止损什么时候都不晚！不要因为订婚了或者谈了很长时间，觉得埋没成本大，害怕！也不要因为结婚了，自暴自弃，觉得就那样了！有孩子还是慎重，趁还没孩子，一切都来得及！如果男方特别过分，并且用尽方法也没改变，即使有孩子，也没必要强行忍耐，不然一辈子都想自杀，对孩子的成长也没好处！\n\n6.多谈几个，不要在一棵树上吊死！（一次只谈一个男友，分手后才开始第二个，不找备胎，对每段感情忠诚，但不要已经很痛苦了，还不知道放弃）只有多谈几个，才知道自己想要什么，才知道原来除了他还有更爱你的人，才知道世界上还有那么多优秀男人，才知道人和人不一样！很多女孩只有受过伤，撞了南墙，才会真正打消以前的幻想和天真，了解男人真实的想法。如果你一开始就遇到了各方面在你的够得着的范围内是顶级好的，那是你命好，把握住！\n\n7.自己的经济和思想独立特别重要，读书时拼命读书，工作时拼命工作，不要当家庭主妇，在家庭中才有话语权"
    },
    {
      "title": "有哪些文艺到爆炸的句子？",
      "context": "1、我永远喜欢你，不是说我会十年二十年一辈子都喜欢你，而是指，我这一刻喜欢你的程度，让我有勇气说出来我永远喜欢你。\n\n2、其实每个人都没有停下来，都有在认真地活，细碎明亮，生机勃勃。你也快些成长吧，成为好一点的人。 ​\n\n3、要去远的海岸边，看天空把雨滴结成晶亮的星，看浪起时吞没尘埃。兴许写下一首歌谱以鸟鸣，兴许碰那画笔，抹上大片灰和蓝，兴许点着焰火，看它们一朵朵被收藏进口袋。然后在归处，饮至微醺。如若我终有了睡眠，也有了梦，那就请你，来我梦中一趟。\n\n4、每个人都以为自己会有不凡的人生，滚滚红尘，到后来，我们平凡得如同路边的树木，但我们生下许多根，留下很多故事，思想起我们初来世界的模样，每个人都值得被原谅。\n\n5、你在街头遇到的每一个人，都是某个人的做梦都想遇见的人。\n\n6、我见过春日夏风秋叶冬雪\n\n也踏遍南水北山东麓西岭\n\n可这四季春秋\n\n苍山泱水\n\n都不及你冲我展眉一笑\n\n7、我有几千万里的山光想与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。\n\n8、“你为什么那么喜欢落日？”\n\n“因为它像极了我喜欢你的心……”\n\n“嗯？”\n\n“就算会一点一点沉下去，明天照样会升起。”\n\n9、若能避开猛烈的欢喜，自然也不会有悲痛的来袭。\n\n10、相比冬雷滚滚夏雨雪\n\n天地合乃敢与君绝\n\n我更喜欢云在青天水在瓶\n\n11、擦肩而过万千的生命，上一秒他是路人甲，下一秒撞进生命里，慢慢学会不追问原因，人间有多少的遗憾，就会有多少的惊喜。\n\n12、我与太多人的缘分朝生暮死犹如露水，唯独与你像一条生生不息的河流。\n\n13、想把世上一切美好都捧给你看\n\n杏子黄时的雨，皓婉皎月旁的光晕\n\n初冬第一片六角形的雪花\n\n樱桃上聚散的水珠\n\n抬头就能看到的璀璨星河\n\n家里茉莉花开时的香气"
    },
    {
      "title": "郭德纲都说过哪些有哲理的话？",
      "context": "1.发脾气是本能，能忍住是本事。\n\n2.有人夸你别信，有人骂你别听。\n\n3.人生在世，谁都会吃屎，但别嚼。跟狗抢道，让狗先过，不丢人。\n\n4.天下人都说他不好，但是他对你好，你就得认他的好。\n\n5.以德服人是打不过，淡泊名利是实在没招儿。\n\n6.有人喷高贵的香水，我也能闻到人渣味儿。\n\n7.我不怕自己没能耐，我怕自己以为有能耐。\n\n8.高雅不用装，孙子才装。\n\n9.你以为人人皆善，是因为你还没遇到所有人。\n\n10.大难不死，必有下回。\n\n11.能人背后有能人，能人背后有人弄。\n\n12.以前药房都会写，但愿世间人无病，宁可架上药生尘。如今，药店会挂满38元送6个鸡蛋。\n\n13.从来名利地，易起是非心。\n\n14.不要以为纹身的都是坏人，岳飞还纹身了。不要以为所有虫子最后都会变蝴蝶，因为有的他娘可能是蛆。\n\n15.憋尿能行千里，拉稀寸步难行。\n\n16.我丢的人比你见的人还多。\n\n17.哪个人前不说人，哪个人后不被说。\n\n18.有的年轻演员候场几个小时就觉得委屈。别委屈，你拿的片酬一半的钱就是候场的钱。相声演员也一样，一半的钱就是挨骂的。\n\n19.有事自身找原因，别一拉不出屎就怪地球引力。\n\n20.年年难干年年干，事事难成事事成。\n\n21.艺人就像炭，一半黑时还剩骨，全部红时仅剩灰，需谨慎再谨慎。\n\n22.成长过程不用尊严，人活着要用心，不用脸。\n\n23.你没经历过我的苦，就不要劝我大度。\n\n24.人的野心会随着位置变化而变化的。\n\n25.来到这世上，我就没打算活着回去。\n\n26.其实，我挺厌恶那种就是不明白任何情况就劝你一定要大度的人，就这种人你要离他远点，因为雷劈他的时候会连累到你。哗，扎你一刀，你这血还没擦干净了。他在那“这都不叫事，要勇敢起来。”\n\n27.使我有洛阳二顷田，焉能配六国相印。我有今天都是他们逼出来的。"
    }
  ]
}